export const aboutData = [
  {
    id: "1",
    desc: "Вчуся Розробці сайтів більше трёх років.",
  },
  {
    id: "2",
    desc: "За цей час я створив багато цільових сторінок і багатосторонніх сайтів.",
  },
  {
    id: "3",
    desc: "Використовую класичні технології SCSS, JavaScript, React, і фреймворки Next.js коли треба Express.js",
  },
  {
    id: "4",
    desc: "Використовую різні типи анімації під час розробки.",
  },
  {
    id: "5",
    desc: "Роблю адаптації під всі мобільні пристрої.",
  },
];
